[words]
plugin~vehicle_selection="vehicle_selection: выбор типа транспортного средства"
"Attention! Truck restrictions will apply to your car!"="Внимание! На ваш профиль действуют ограничения как на грузовик!"